[
    "*You know how most people dread a birthday… Well, I feel the exact opposite. I feel that every day is an extraordinary gift. Just to be here, and especially to be here with you. - James Patterson*\n\nHappy birthday, $USER! You are an extraordinary gift to the world and to the Writer's Guild. We are so lucky to have you as a member and a friend. May this year bring you more joy, success, and inspiration.",
    "*There are three hundred and sixty-four days when you might get un-birthday presents, and only one for birthday presents, you know. - Lewis Carroll*\n\nHappy birthday, $USER! You deserve all the birthday presents and more for being such a wonderful writer and person. You always make us smile with your witty words and whimsical stories. Penny sends you lots of love and hugs on your special day.",
    "*A birth-date is a reminder to celebrate the life as well as to update the life. - Amit Kalantri*\n\nHappy birthday, $USER! You have lived a remarkable life so far, and we are sure you have many more stories to tell. You are an inspiration to us all at the Writer's Guild. We hope you celebrate your birthday with style and grace, and update your life with new adventures and experiences.",
    "*You’re not over the hill, you’re just on your final chapter! - Unknown*\n\nHappy birthday, $USER! You may think you're getting old, but we think you're getting better with age. You have written so many amazing chapters in your life, and we can't wait to read the next one. You are a legend in the Writer's Guild, and we are honored to know you. Cheers to your final chapter, may it be the best one yet!",
    "*Today is your birthday! Today You are You! - Dr. Seuss*\n\nHappy birthday, $USER! You are you, and that is the best thing you can be. You are a unique and talented writer, and we love you for who you are. You always bring joy and creativity to the Writer's Guild. We wish you a very happy birthday, and a very happy you!",
    "*Having a birthday is like reaching a higher peak on a mountain. Pause to admire the view; reflect on how far you have come. - Richelle E. Goodrich*\n\nHappy birthday, $USER! You have reached a new peak in your life, and you should be proud of yourself. You have accomplished so much as a writer and as a person. You have a beautiful view of your past, present, and future. Penny is so happy for you, and so are we. Enjoy your birthday, and enjoy the view.",
    "*A diplomat is a man who always remembers a woman’s birthday but never remembers her age. - Robert Frost*\n\nHappy birthday, $USER! You are a woman of grace and wisdom, and we admire you for that. You are also a brilliant writer, and we appreciate you for that. You don't need to worry about your age, because you are timeless. The Writer's Guild is lucky to have you as a member and a leader. May your birthday be filled with happiness and compliments.",
    "*Findus had three birthdays a year, because it was more fun that way. - Sven Nordqvist*\n\nHappy birthday, $USER! You are such a fun-loving and adventurous writer, and we love that about you. You always make us laugh with your hilarious stories and jokes. You deserve to have three birthdays a year, or more, because you are so much fun. Penny wishes you a very happy birthday, and a very fun year ahead.",
    "*‘Anyway – Harry,' said the giant, turning his back on the Dursleys, ‘a very happy birthday to yeh. Got summat fer yeh here – I mighta sat on it at some point, but it’ll taste all right.' - J.K. Rowling*\n\nHappy birthday, $USER! You are a magical writer, and we are enchanted by your words. You always transport us to another world with your imagination and skill. You have a gift for writing, and we have a gift for you. It's not a cake, but we hope you'll like it anyway. It's a membership card for the Writer's Guild, and we are thrilled to welcome you to our family.",
    "*Link says if a girl says not to get her a birthday present that means get me a birthday present and make sure it’s jewelry. - Kami Garcia*\n\nHappy birthday, $USER! You are a girl who knows what she wants, and we respect that. You are also a fantastic writer, and we admire that. You don't need to say anything, because we know you want a birthday present. And we have one for you. It's not jewelry, but we hope you'll love it anyway. It's a personalized pen from Penny, and we hope you'll use it to write more amazing stories.",
    "*You’re not over the hill, you’re just on your final chapter! - Unknown*\n\nHappy birthday, $USER! You may think you're getting old, but we think you're getting better with age. You have written so many amazing chapters in your life, and we can't wait to read the next one. You are a legend in the Writer's Guild, and we are honored to know you. Cheers to your final chapter, may it be the best one yet!",
    "*Today is your birthday! Today You are You! - Dr. Seuss*\n\nHappy birthday, $USER! You are you, and that is the best thing you can be. You are a unique and talented writer, and we love you for who you are. You always bring joy and creativity to the Writer's Guild. We wish you a very happy birthday, and a very happy you!",
    "*A birth-date is a reminder to celebrate the life as well as to update the life. - Amit Kalantri*\n\nHappy birthday, $USER! You have lived a remarkable life so far, and we are sure you have many more stories to tell. You are an inspiration to us all at the Writer's Guild. We hope you celebrate your birthday with style and grace, and update your life with new adventures and experiences.",
    "*‘Anyway – Harry,' said the giant, turning his back on the Dursleys, ‘a very happy birthday to yeh. Got summat fer yeh here – I mighta sat on it at some point, but it’ll taste all right.' - J.K. Rowling*\n\nHappy birthday, $USER! You are a magical writer, and we are enchanted by your words. You always transport us to another world with your imagination and skill. You have a gift for writing, and we have a gift for you. It's not a cake, but we hope you'll like it anyway. It's a membership card for the Writer's Guild, and we are thrilled to welcome you to our family.",
    "*Link says if a girl says not to get her a birthday present that means get me a birthday present and make sure it’s jewelry. - Kami Garcia*\n\nHappy birthday, $USER! You are a girl who knows what she wants, and we respect that. You are also a fantastic writer, and we admire that. You don't need to say anything, because we know you want a birthday present. And we have one for you. It's not jewelry, but we hope you'll love it anyway. It's a personalized pen from Penny, and we hope you'll use it to write more amazing stories.",
    "*You write pretty well for an old person! - Unknown*\n\nHappy birthday, $USER! You are a writer who never stops improving and impressing us. You always write with passion and flair, and we enjoy reading your work. You don't need to worry about your age, because you are young at heart. Penny sends you a big hug and a compliment on your writing skills.",
    "*The way I see it, you should live everyday like its your birthday. - Paris Hilton*\n\nHappy birthday, $USER! You are a writer who knows how to live life to the fullest. You always seize the day and make the most of every opportunity. You are a joy to be around and a pleasure to work with. The Writer's Guild is proud to have you as a member and a friend. May you always live everyday like it's your birthday.",
    "*I am what I am! That’s a great thing to be! If I say so myself, HAPPY BIRTHDAY TO ME! - Dr. Seuss*\n\nHappy birthday, $USER! You are a writer who is confident and proud of who you are. You always express yourself with honesty and originality. You are a great thing to be, and we agree with you. The Writer's Guild wishes you a very happy birthday, and a very happy you!",
    "*Having a birthday is like reaching a higher peak on a mountain. Pause to admire the view; reflect on how far you have come. - Richelle E. Goodrich*\n\nHappy birthday, $USER! You have reached a new peak in your life, and you should be proud of yourself. You have accomplished so much as a writer and as a person. You have a beautiful view of your past, present, and future. Penny is so happy for you, and so are we. Enjoy your birthday, and enjoy the view.",
    "*A diplomat is a man who always remembers a woman’s birthday but never remembers her age. - Robert Frost*\n\nHappy birthday, $USER! You are a woman of grace and wisdom, and we admire you for that. You are also a brilliant writer, and we appreciate you for that. You don't need to worry about your age, because you are timeless. The Writer's Guild is lucky to have you as a member and a leader. May your birthday be filled with happiness and compliments.",
    "*You write pretty well for an old person! - Unknown*\n\nHappy birthday, $USER! You are a writer who never stops improving and impressing us. You always write with passion and flair, and we enjoy reading your work. You don't need to worry about your age, because you are young at heart. ✒️ Inky sends you a big hug and a compliment on your writing skills.",
    "*The way I see it, you should live everyday like its your birthday. - Paris Hilton*\n\nHappy birthday, $USER! You are a writer who knows how to live life to the fullest. You always seize the day and make the most of every opportunity. You are a joy to be around and a pleasure to work with. 🗒️ Paddy is proud to have you as a member and a friend. May you always live everyday like it's your birthday.",
    "*I am what I am! That’s a great thing to be! If I say so myself, HAPPY BIRTHDAY TO ME! - Dr. Seuss*\n\nHappy birthday, $USER! You are a writer who is confident and proud of who you are. You always express yourself with honesty and originality. You are a great thing to be, and we agree with you. ✒️ Inky wishes you a very happy birthday, and a very happy you!",
    "*Having a birthday is like reaching a higher peak on a mountain. Pause to admire the view; reflect on how far you have come. - Richelle E. Goodrich*\n\nHappy birthday, $USER! You have reached a new peak in your life, and you should be proud of yourself. You have accomplished so much as a writer and as a person. You have a beautiful view of your past, present, and future. 🗒️ Paddy is so happy for you, and so are we. Enjoy your birthday, and enjoy the view.",
    "*A diplomat is a man who always remembers a woman’s birthday but never remembers her age. - Robert Frost*\n\nHappy birthday, $USER! You are a woman of grace and wisdom, and we admire you for that. You are also a brilliant writer, and we appreciate you for that. You don't need to worry about your age, because you are timeless. ✒️ Inky is lucky to have you as a member and a leader. May your birthday be filled with happiness and compliments.",
    "*You’re not over the hill, you’re just on your final chapter! - Unknown*\n\nHappy birthday, $USER! You may think you're getting old, but we think you're getting better with age. You have written so many amazing chapters in your life, and we can't wait to read the next one. You are a legend in the 🗒️ Paddy, and we are honored to know you. Cheers to your final chapter, may it be the best one yet!",
    "*Today is your birthday! Today You are You! - Dr. Seuss*\n\nHappy birthday, $USER! You are you, and that is the best thing you can be. You are a unique and talented writer, and we love you for who you are. You always bring joy and creativity to the ✒️ Inky. We wish you a very happy birthday, and a very happy you!",
    "*A birth-date is a reminder to celebrate the life as well as to update the life. - Amit Kalantri*\n\nHappy birthday, $USER! You have lived a remarkable life so far, and we are sure you have many more stories to tell. You are an inspiration to us all at the 🗒️ Paddy. We hope you celebrate your birthday with style and grace, and update your life with new adventures and experiences.",
    "*‘Anyway – Harry,' said the giant, turning his back on the Dursleys, ‘a very happy birthday to yeh. Got summat fer yeh here – I mighta sat on it at some point, but it’ll taste all right.' - J.K. Rowling*\n\nHappy birthday, $USER! You are a magical writer, and we are enchanted by your words. You always transport us to another world with your imagination and skill. You have a gift for writing, and we have a gift for you. It's not a cake, but we hope you'll like it anyway. It's a membership card for the ✒️ Inky, and we are thrilled to welcome you to our family.",
    "*Link says if a girl says not to get her a birthday present that means get me a birthday present and make sure it’s jewelry. - Kami Garcia*\n\nHappy birthday, $USER! You are a girl who knows what she wants, and we respect that. You are also a fantastic writer, and we admire that. You don't need to say anything, because we know you want a birthday present. And we have one for you. It's not jewelry, but we hope you'll love it anyway. It's a personalized pen from 🗒️ Paddy, and we hope you'll use it to write more amazing stories."
]
