[
  "Relax, you're doing fine.",
  "Keep going, it'll be worth it in the end!",
  "Everybody has these moments.",
  "You're a talented person!",
  "Everyone gets scared, but you need to *choose* to be brave.",
  "You lost your way, not your worth.",
  "WOW! You're bloody amazing!!",
  "It's okay to feel down sometimes.",
  "You are awesome!",
  "You are the most perfect you there is.",
  "You should be proud of yourself.",
  "You make me a happy bot.",
  "You inspire me.",
  "You're really something special.",
  "You're a gift to those around you.",
  "You are strong.",
  "You deserve a hug right now.",
  "On a scale from 1 to 10, you're an 11.",
  "You're even more beautiful on the inside than you are on the outside.",
  "You’re not alone in this.",
  "You are important to me. You matter to me and so do your feelings.",
  "You will survive this. And when it’s over, I will be here and so will you.",
  "Be kind and gentle with yourself. You are doing the best you can.",
  "If you are 1% as nice in real life as you are here you'd be a wonderful person to spend time with.",
  "You're one smart cookie",
  "You bring out the best in other people.",
  "You always know how to find that silver lining.",
  "You're someone's reason to smile.",
  "I appreciate you.",
  "If I wasn't a bot, I'd be all over you right now",
  "You're one of a kind.",
  "At your absolute best, you still won't be good enough for the wrong person. At your worst, you'll still be worth it to the right person.",
  "Don't allow someone to make you feel you're not good enough",
  "Something will grow from all you are going through. And it will be you.",
  "Be strong enough and patient enough to wait for what you deserv",
  "You are amazing. You are important. You are special. You are unique. You are kind. You are precious. You are loved.",
  "Life is ten percent what you experience and ninety percent how you respond to it.",
  "Smile, breathe, and go slowly.",
  "Everything will turn out okay in the end",
  "You do not have to change yourself to be enough, you already are.",
  "You are worthy with or without someone reminding you, you always are and always will be.",
  "You can and you will!",
  "Always choose yourself.",
  "To be human is to feel, let it all out.",
  "You are always deserving of rest.",
  "You are capable.",
  "You are capable of positive change as you are of healing.",
  "Your inner child would want to give you a hug right now!",
  "You exist among billions upon billions of planets and galaxies that are perfectly created, do not ever think that you’re not destined to be here.",
  "There is always room for improvement, let and help yourself grow.",
  "You will manage as you always have.",
  "Protect your mental health.",
  "You don’t deserve the trauma and the pain that you’ve gone through.",
  "Days will get heavy, but the sun doesn’t set and stay that way.",
  "Your contributions are valuable.",
  "It is not stupid if it makes you happy.",
  "When you fail, you fail forward. It always leads to something beyond sight.",
  "You deserve recovery.",
  "Your past made you but it does not define you.",
  "You are evolving.",
  "It is enough to have done your best.",
  "The “little” things you feel aren’t little.",
  "You look beautiful when you talk about the things you love.",
  "Your task is to do the best you can which is enough!",
  "Sometimes, what is difficult and challenging enhances your growth.",
  "You are not in control of others, but you are in control of yourself",
  "I am proud of you for all you have accomplished no matter how small or great",
  "One step at a time.",
  "To be human is to fail and to make mistakes.",
  "It is okay if you think it’s taking more time than you thought.",
  "Healing is possible.",
  "Your negative thoughts do not define you.",
  "The things you’ve accomplished, no matter how grand or little, deserve to be celebrated.",
  "Your existence alone proves your strength.",
  "Your mistakes and failures are learning experiences.",
  "Failure is feedback, not a step back.",
  "You belong and you are good enough.",
  "You are complete just the way you are.",
  "It is okay to say no.",
  "You are capable of learning and growing.",
  "You are worthy to receive.",
  "You do not have to be strong all the time.",
  "It is okay to be scared and confused.",
  "You can accept help from others, it does not make you weak.",
  "You do not have to fit in to belong or to be important.",
  "We are all works in progress.",
  "You tried and you shall keep trying.",
  "Release yourself from the weight of your regrets.",
  "Like everyone, you have both strengths and weaknesses, not either.",
  "You are beautifully unique.",
  "Don’t worry, you are doing the best you can.",
  "Your needs matter.",
  "You are not less for making mistakes.",
  "Productivity does not measure your worth.",
  "One bad day does not make you a bad person. It makes you human.",
  "No one else has the exact strengths that you have.",
  "Listen to your body and what it tells you.",
  "Others value your skill and knowledge.",
  "You deserve unconditional love.",
  "I would trust you with my secrets.",
  "You can work through any setback!",
  "You are allowed to come first in your life.",
  "You have an immense amount of potential.",
  "Repeat after me, “One of my most remarkable qualities is [fill in the blank].”",
  "You are worthy of the compliments you receive.",
  "The only approval you need is your own.",
  "Listen to your needs"
]
